IDEA Open Model
OpenMessage.PropertyName Property
Compatible with IDEA StatiCa Beta 20.0
 Affected property name
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string PropertyName { get; set; }
Public Property PropertyName As String
	Get
	Set
Property Value
Type: String
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace